[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "cmdr",
  "obsidian-importer",
  "emoji-shortcodes",
  "execute-code",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "url-into-selection",
  "obsidian-plugin-toc",
  "obsidian-icon-shortcodes",
  "obsidian-git"
]